{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 34, "word_counts": "{\"inflammation\": 4, \"des\": 13, \"follicules\": 1, \"pileuxboutonspoints\": 1, \"noirs\": 1, \"et\": 4, \"blancsnannan\": 1, \"perception\": 1, \"de\": 20, \"sons\": 1, \"dans\": 4, \"les\": 2, \"oreilles\": 1, \"sans\": 1, \"source\": 1, \"externebourdonnementssifflementsnannan\": 1, \"douleur\": 1, \"thoraciqueessoufflementfatiguenannan\": 1, \"chronique\": 3, \"bronchesdifficult\\u00e9s\": 1, \"respiratoiressifflementsnannan\": 1, \"obstruction\": 1, \"voies\": 3, \"a\\u00e9riennesessoufflementtoux\": 1, \"chroniquenannan\": 2, \"formation\": 1, \"calculs\": 1, \"reinsdouleurs\": 1, \"lombairescoliques\": 1, \"n\\u00e9phr\\u00e9tiquesnannan\": 1, \"opacification\": 1, \"du\": 11, \"cristallinvision\": 1, \"flouebaisse\": 1, \"la\": 10, \"vision\": 2, \"nocturnenannan\": 1, \"infection\": 6, \"bact\\u00e9rienne\": 1, \"sexuellement\": 1, \"transmissible\\u00e9coulement\": 1, \"vaginal\": 1, \"ou\": 2, \"ur\\u00e9traldouleurs\": 1, \"abdominalesnannan\": 1, \"d\\u00e9g\\u00e9n\\u00e9rescence\": 1, \"maculaperte\": 1, \"centraledifficult\\u00e9\": 1, \"\\u00e0\": 2, \"lirenannan\": 1, \"destruction\": 1, \"cellules\": 2, \"b\\u00eata\": 1, \"pancr\\u00e9asabsence\": 1, \"production\": 1, \"d'insulinehyperglyc\\u00e9mie\": 1, \"peaud\\u00e9mangeaisonsrougeurss\\u00e9cheresse\": 1, \"cutan\\u00e9enan\": 1, \"\\u00e9l\\u00e9vation\": 1, \"pression\": 1, \"art\\u00e9riellerisque\": 1, \"d'accident\": 1, \"vasculaire\": 1, \"c\\u00e9r\\u00e9bral\": 1, \"d'infarctusnannannan\": 1, \"augmentation\": 1, \"volume\": 1, \"prostatedifficult\\u00e9s\": 1, \"urinairestroubles\": 1, \"l'\\u00e9rectionnannan\": 1, \"mort\": 1, \"d'une\": 1, \"partie\": 1, \"muscle\": 1, \"cardiaquedouleur\": 1, \"thoracique\": 1, \"intenseessoufflementnaus\\u00e9esnan\": 1, \"urinairesbr\\u00fblures\": 1, \"mictionnellesenvie\": 1, \"fr\\u00e9quente\": 1, \"d'urinernannan\": 1, \"cancer\": 1, \"globules\": 1, \"blancsfatiguesaignementsinfectionsnan\": 1, \"d\\u00e9mence\": 1, \"progressiveperte\": 1, \"m\\u00e9moiredifficult\\u00e9s\": 1, \"langagetroubles\": 1, \"comportementnan\": 1, \"d\\u00e9gradation\": 1, \"nerveuses\": 1, \"cerveautremblementsraideur\": 1, \"musculairebradykin\\u00e9sietroubles\": 1, \"l'\\u00e9quilibre\": 1, \"foiefatiguedouleurs\": 1, \"abdominalesjaunissement\": 1, \"peaunan\": 1, \"troubles\": 2, \"sommeilfatiguefi\\u00e8vregonflement\": 1, \"ganglions\": 1, \"lymphatiquesnan\": 1, \"c\\u00e9phal\\u00e9es\": 1, \"intensesnaus\\u00e9esvomissementssensibilit\\u00e9\": 1, \"lumi\\u00e8re\": 1, \"au\": 1, \"bruitnan\": 1, \"fragilisation\": 1, \"osfracturesdouleurs\": 1, \"osseusesnannan\": 1, \"l'oreille\": 1, \"moyennedouleurs\": 1, \"auriculairesfi\\u00e8vrediminution\": 1, \"l'auditionnan\": 1, \"maladie\": 3, \"inflammatoire\": 2, \"articulationsdouleurs\": 1, \"articulairesd\\u00e9formations\": 1, \"articulairesnannan\": 1, \"peauplaques\": 1, \"rouges\": 1, \"squameusesd\\u00e9mangeaisonsnannan\": 1, \"remont\\u00e9e\": 1, \"acide\": 1, \"l'\\u0153sophagebr\\u00fblures\": 1, \"d'estomacr\\u00e9gurgitationsnannan\": 1, \"virale\": 1, \"a\\u00e9riennes\": 1, \"sup\\u00e9rieuresnez\": 1, \"bouch\\u00e9gorge\": 1, \"qui\": 1, \"grattetouxnan\": 1, \"auto\": 1, \"immune\": 1, \"affectant\": 1, \"le\": 2, \"syst\\u00e8me\": 2, \"nerveux\": 1, \"centrald\\u00e9my\\u00e9linisationspasticit\\u00e9fatiguenan\": 1, \"par\": 1, \"vihaffaiblissement\": 1, \"immunitaired\\u00e9but\": 1, \"sidanannan\": 1, \"fonctionnement\": 1, \"l'intestindouleurs\": 1, \"abdominalesballonnementsdiarrh\\u00e9e\": 1, \"constipationnan\": 1, \"pulmonairefi\\u00e8vretouxfatigueperte\": 1, \"poids\": 1, \"plaie\": 1, \"paroi\": 1, \"l'estomacdouleurs\": 1, \"abdominalesnaus\\u00e9esvomissementsnan\": 1, \"\\u00e9ruption\": 2, \"cutan\\u00e9e\": 2, \"avec\": 2, \"v\\u00e9siculesd\\u00e9mangeaisonsfi\\u00e8vrefatiguenan\": 1, \"v\\u00e9siculesdouleurs\": 1, \"intensesfatiguenannan\": 1}", "word_docs": "{\"follicules\": 1, \"inflammation\": 4, \"blancsnannan\": 1, \"et\": 4, \"pileuxboutonspoints\": 1, \"des\": 13, \"noirs\": 1, \"sons\": 1, \"sans\": 1, \"de\": 16, \"source\": 1, \"dans\": 4, \"oreilles\": 1, \"perception\": 1, \"externebourdonnementssifflementsnannan\": 1, \"les\": 2, \"douleur\": 1, \"thoraciqueessoufflementfatiguenannan\": 1, \"bronchesdifficult\\u00e9s\": 1, \"respiratoiressifflementsnannan\": 1, \"chronique\": 3, \"a\\u00e9riennesessoufflementtoux\": 1, \"obstruction\": 1, \"voies\": 3, \"chroniquenannan\": 2, \"calculs\": 1, \"reinsdouleurs\": 1, \"formation\": 1, \"n\\u00e9phr\\u00e9tiquesnannan\": 1, \"lombairescoliques\": 1, \"vision\": 2, \"la\": 9, \"du\": 10, \"cristallinvision\": 1, \"opacification\": 1, \"flouebaisse\": 1, \"nocturnenannan\": 1, \"abdominalesnannan\": 1, \"transmissible\\u00e9coulement\": 1, \"ou\": 2, \"vaginal\": 1, \"bact\\u00e9rienne\": 1, \"ur\\u00e9traldouleurs\": 1, \"infection\": 6, \"sexuellement\": 1, \"maculaperte\": 1, \"d\\u00e9g\\u00e9n\\u00e9rescence\": 1, \"\\u00e0\": 2, \"lirenannan\": 1, \"centraledifficult\\u00e9\": 1, \"b\\u00eata\": 1, \"production\": 1, \"pancr\\u00e9asabsence\": 1, \"destruction\": 1, \"d'insulinehyperglyc\\u00e9mie\": 1, \"cellules\": 2, \"peaud\\u00e9mangeaisonsrougeurss\\u00e9cheresse\": 1, \"cutan\\u00e9enan\": 1, \"art\\u00e9riellerisque\": 1, \"d'infarctusnannannan\": 1, \"\\u00e9l\\u00e9vation\": 1, \"vasculaire\": 1, \"c\\u00e9r\\u00e9bral\": 1, \"pression\": 1, \"d'accident\": 1, \"augmentation\": 1, \"volume\": 1, \"urinairestroubles\": 1, \"l'\\u00e9rectionnannan\": 1, \"prostatedifficult\\u00e9s\": 1, \"mort\": 1, \"d'une\": 1, \"partie\": 1, \"intenseessoufflementnaus\\u00e9esnan\": 1, \"thoracique\": 1, \"cardiaquedouleur\": 1, \"muscle\": 1, \"fr\\u00e9quente\": 1, \"urinairesbr\\u00fblures\": 1, \"d'urinernannan\": 1, \"mictionnellesenvie\": 1, \"cancer\": 1, \"globules\": 1, \"blancsfatiguesaignementsinfectionsnan\": 1, \"langagetroubles\": 1, \"d\\u00e9mence\": 1, \"progressiveperte\": 1, \"m\\u00e9moiredifficult\\u00e9s\": 1, \"comportementnan\": 1, \"l'\\u00e9quilibre\": 1, \"musculairebradykin\\u00e9sietroubles\": 1, \"cerveautremblementsraideur\": 1, \"nerveuses\": 1, \"d\\u00e9gradation\": 1, \"foiefatiguedouleurs\": 1, \"peaunan\": 1, \"abdominalesjaunissement\": 1, \"troubles\": 2, \"sommeilfatiguefi\\u00e8vregonflement\": 1, \"ganglions\": 1, \"lymphatiquesnan\": 1, \"c\\u00e9phal\\u00e9es\": 1, \"intensesnaus\\u00e9esvomissementssensibilit\\u00e9\": 1, \"au\": 1, \"lumi\\u00e8re\": 1, \"bruitnan\": 1, \"osseusesnannan\": 1, \"osfracturesdouleurs\": 1, \"fragilisation\": 1, \"l'oreille\": 1, \"moyennedouleurs\": 1, \"l'auditionnan\": 1, \"auriculairesfi\\u00e8vrediminution\": 1, \"articulairesnannan\": 1, \"articulairesd\\u00e9formations\": 1, \"articulationsdouleurs\": 1, \"maladie\": 3, \"inflammatoire\": 2, \"squameusesd\\u00e9mangeaisonsnannan\": 1, \"rouges\": 1, \"peauplaques\": 1, \"d'estomacr\\u00e9gurgitationsnannan\": 1, \"l'\\u0153sophagebr\\u00fblures\": 1, \"acide\": 1, \"remont\\u00e9e\": 1, \"a\\u00e9riennes\": 1, \"bouch\\u00e9gorge\": 1, \"sup\\u00e9rieuresnez\": 1, \"qui\": 1, \"grattetouxnan\": 1, \"virale\": 1, \"auto\": 1, \"immune\": 1, \"nerveux\": 1, \"centrald\\u00e9my\\u00e9linisationspasticit\\u00e9fatiguenan\": 1, \"le\": 2, \"syst\\u00e8me\": 2, \"affectant\": 1, \"immunitaired\\u00e9but\": 1, \"sidanannan\": 1, \"vihaffaiblissement\": 1, \"par\": 1, \"l'intestindouleurs\": 1, \"fonctionnement\": 1, \"constipationnan\": 1, \"abdominalesballonnementsdiarrh\\u00e9e\": 1, \"poids\": 1, \"pulmonairefi\\u00e8vretouxfatigueperte\": 1, \"abdominalesnaus\\u00e9esvomissementsnan\": 1, \"plaie\": 1, \"paroi\": 1, \"l'estomacdouleurs\": 1, \"\\u00e9ruption\": 2, \"avec\": 2, \"cutan\\u00e9e\": 2, \"v\\u00e9siculesd\\u00e9mangeaisonsfi\\u00e8vrefatiguenan\": 1, \"intensesfatiguenannan\": 1, \"v\\u00e9siculesdouleurs\": 1}", "index_docs": "{\"25\": 1, \"6\": 4, \"28\": 1, \"7\": 4, \"26\": 1, \"2\": 13, \"27\": 1, \"30\": 1, \"32\": 1, \"1\": 16, \"33\": 1, \"8\": 4, \"31\": 1, \"29\": 1, \"34\": 1, \"12\": 2, \"35\": 1, \"36\": 1, \"37\": 1, \"38\": 1, \"9\": 3, \"40\": 1, \"39\": 1, \"10\": 3, \"13\": 2, \"42\": 1, \"43\": 1, \"41\": 1, \"45\": 1, \"44\": 1, \"14\": 2, \"4\": 9, \"3\": 10, \"47\": 1, \"46\": 1, \"48\": 1, \"49\": 1, \"55\": 1, \"52\": 1, \"15\": 2, \"53\": 1, \"50\": 1, \"54\": 1, \"5\": 6, \"51\": 1, \"57\": 1, \"56\": 1, \"16\": 2, \"59\": 1, \"58\": 1, \"61\": 1, \"63\": 1, \"62\": 1, \"60\": 1, \"64\": 1, \"17\": 2, \"65\": 1, \"66\": 1, \"69\": 1, \"73\": 1, \"67\": 1, \"71\": 1, \"72\": 1, \"68\": 1, \"70\": 1, \"74\": 1, \"75\": 1, \"77\": 1, \"78\": 1, \"76\": 1, \"79\": 1, \"80\": 1, \"81\": 1, \"85\": 1, \"84\": 1, \"83\": 1, \"82\": 1, \"88\": 1, \"86\": 1, \"89\": 1, \"87\": 1, \"90\": 1, \"91\": 1, \"92\": 1, \"96\": 1, \"93\": 1, \"94\": 1, \"95\": 1, \"97\": 1, \"102\": 1, \"101\": 1, \"100\": 1, \"99\": 1, \"98\": 1, \"103\": 1, \"105\": 1, \"104\": 1, \"18\": 2, \"106\": 1, \"107\": 1, \"108\": 1, \"109\": 1, \"110\": 1, \"112\": 1, \"111\": 1, \"113\": 1, \"116\": 1, \"115\": 1, \"114\": 1, \"117\": 1, \"118\": 1, \"120\": 1, \"119\": 1, \"123\": 1, \"122\": 1, \"121\": 1, \"11\": 3, \"19\": 2, \"126\": 1, \"125\": 1, \"124\": 1, \"130\": 1, \"129\": 1, \"128\": 1, \"127\": 1, \"132\": 1, \"134\": 1, \"133\": 1, \"135\": 1, \"136\": 1, \"131\": 1, \"137\": 1, \"138\": 1, \"140\": 1, \"141\": 1, \"20\": 2, \"21\": 2, \"139\": 1, \"144\": 1, \"145\": 1, \"143\": 1, \"142\": 1, \"147\": 1, \"146\": 1, \"149\": 1, \"148\": 1, \"151\": 1, \"150\": 1, \"155\": 1, \"152\": 1, \"153\": 1, \"154\": 1, \"22\": 2, \"24\": 2, \"23\": 2, \"156\": 1, \"158\": 1, \"157\": 1}", "index_word": "{\"1\": \"de\", \"2\": \"des\", \"3\": \"du\", \"4\": \"la\", \"5\": \"infection\", \"6\": \"inflammation\", \"7\": \"et\", \"8\": \"dans\", \"9\": \"chronique\", \"10\": \"voies\", \"11\": \"maladie\", \"12\": \"les\", \"13\": \"chroniquenannan\", \"14\": \"vision\", \"15\": \"ou\", \"16\": \"\\u00e0\", \"17\": \"cellules\", \"18\": \"troubles\", \"19\": \"inflammatoire\", \"20\": \"le\", \"21\": \"syst\\u00e8me\", \"22\": \"\\u00e9ruption\", \"23\": \"cutan\\u00e9e\", \"24\": \"avec\", \"25\": \"follicules\", \"26\": \"pileuxboutonspoints\", \"27\": \"noirs\", \"28\": \"blancsnannan\", \"29\": \"perception\", \"30\": \"sons\", \"31\": \"oreilles\", \"32\": \"sans\", \"33\": \"source\", \"34\": \"externebourdonnementssifflementsnannan\", \"35\": \"douleur\", \"36\": \"thoraciqueessoufflementfatiguenannan\", \"37\": \"bronchesdifficult\\u00e9s\", \"38\": \"respiratoiressifflementsnannan\", \"39\": \"obstruction\", \"40\": \"a\\u00e9riennesessoufflementtoux\", \"41\": \"formation\", \"42\": \"calculs\", \"43\": \"reinsdouleurs\", \"44\": \"lombairescoliques\", \"45\": \"n\\u00e9phr\\u00e9tiquesnannan\", \"46\": \"opacification\", \"47\": \"cristallinvision\", \"48\": \"flouebaisse\", \"49\": \"nocturnenannan\", \"50\": \"bact\\u00e9rienne\", \"51\": \"sexuellement\", \"52\": \"transmissible\\u00e9coulement\", \"53\": \"vaginal\", \"54\": \"ur\\u00e9traldouleurs\", \"55\": \"abdominalesnannan\", \"56\": \"d\\u00e9g\\u00e9n\\u00e9rescence\", \"57\": \"maculaperte\", \"58\": \"centraledifficult\\u00e9\", \"59\": \"lirenannan\", \"60\": \"destruction\", \"61\": \"b\\u00eata\", \"62\": \"pancr\\u00e9asabsence\", \"63\": \"production\", \"64\": \"d'insulinehyperglyc\\u00e9mie\", \"65\": \"peaud\\u00e9mangeaisonsrougeurss\\u00e9cheresse\", \"66\": \"cutan\\u00e9enan\", \"67\": \"\\u00e9l\\u00e9vation\", \"68\": \"pression\", \"69\": \"art\\u00e9riellerisque\", \"70\": \"d'accident\", \"71\": \"vasculaire\", \"72\": \"c\\u00e9r\\u00e9bral\", \"73\": \"d'infarctusnannannan\", \"74\": \"augmentation\", \"75\": \"volume\", \"76\": \"prostatedifficult\\u00e9s\", \"77\": \"urinairestroubles\", \"78\": \"l'\\u00e9rectionnannan\", \"79\": \"mort\", \"80\": \"d'une\", \"81\": \"partie\", \"82\": \"muscle\", \"83\": \"cardiaquedouleur\", \"84\": \"thoracique\", \"85\": \"intenseessoufflementnaus\\u00e9esnan\", \"86\": \"urinairesbr\\u00fblures\", \"87\": \"mictionnellesenvie\", \"88\": \"fr\\u00e9quente\", \"89\": \"d'urinernannan\", \"90\": \"cancer\", \"91\": \"globules\", \"92\": \"blancsfatiguesaignementsinfectionsnan\", \"93\": \"d\\u00e9mence\", \"94\": \"progressiveperte\", \"95\": \"m\\u00e9moiredifficult\\u00e9s\", \"96\": \"langagetroubles\", \"97\": \"comportementnan\", \"98\": \"d\\u00e9gradation\", \"99\": \"nerveuses\", \"100\": \"cerveautremblementsraideur\", \"101\": \"musculairebradykin\\u00e9sietroubles\", \"102\": \"l'\\u00e9quilibre\", \"103\": \"foiefatiguedouleurs\", \"104\": \"abdominalesjaunissement\", \"105\": \"peaunan\", \"106\": \"sommeilfatiguefi\\u00e8vregonflement\", \"107\": \"ganglions\", \"108\": \"lymphatiquesnan\", \"109\": \"c\\u00e9phal\\u00e9es\", \"110\": \"intensesnaus\\u00e9esvomissementssensibilit\\u00e9\", \"111\": \"lumi\\u00e8re\", \"112\": \"au\", \"113\": \"bruitnan\", \"114\": \"fragilisation\", \"115\": \"osfracturesdouleurs\", \"116\": \"osseusesnannan\", \"117\": \"l'oreille\", \"118\": \"moyennedouleurs\", \"119\": \"auriculairesfi\\u00e8vrediminution\", \"120\": \"l'auditionnan\", \"121\": \"articulationsdouleurs\", \"122\": \"articulairesd\\u00e9formations\", \"123\": \"articulairesnannan\", \"124\": \"peauplaques\", \"125\": \"rouges\", \"126\": \"squameusesd\\u00e9mangeaisonsnannan\", \"127\": \"remont\\u00e9e\", \"128\": \"acide\", \"129\": \"l'\\u0153sophagebr\\u00fblures\", \"130\": \"d'estomacr\\u00e9gurgitationsnannan\", \"131\": \"virale\", \"132\": \"a\\u00e9riennes\", \"133\": \"sup\\u00e9rieuresnez\", \"134\": \"bouch\\u00e9gorge\", \"135\": \"qui\", \"136\": \"grattetouxnan\", \"137\": \"auto\", \"138\": \"immune\", \"139\": \"affectant\", \"140\": \"nerveux\", \"141\": \"centrald\\u00e9my\\u00e9linisationspasticit\\u00e9fatiguenan\", \"142\": \"par\", \"143\": \"vihaffaiblissement\", \"144\": \"immunitaired\\u00e9but\", \"145\": \"sidanannan\", \"146\": \"fonctionnement\", \"147\": \"l'intestindouleurs\", \"148\": \"abdominalesballonnementsdiarrh\\u00e9e\", \"149\": \"constipationnan\", \"150\": \"pulmonairefi\\u00e8vretouxfatigueperte\", \"151\": \"poids\", \"152\": \"plaie\", \"153\": \"paroi\", \"154\": \"l'estomacdouleurs\", \"155\": \"abdominalesnaus\\u00e9esvomissementsnan\", \"156\": \"v\\u00e9siculesd\\u00e9mangeaisonsfi\\u00e8vrefatiguenan\", \"157\": \"v\\u00e9siculesdouleurs\", \"158\": \"intensesfatiguenannan\"}", "word_index": "{\"de\": 1, \"des\": 2, \"du\": 3, \"la\": 4, \"infection\": 5, \"inflammation\": 6, \"et\": 7, \"dans\": 8, \"chronique\": 9, \"voies\": 10, \"maladie\": 11, \"les\": 12, \"chroniquenannan\": 13, \"vision\": 14, \"ou\": 15, \"\\u00e0\": 16, \"cellules\": 17, \"troubles\": 18, \"inflammatoire\": 19, \"le\": 20, \"syst\\u00e8me\": 21, \"\\u00e9ruption\": 22, \"cutan\\u00e9e\": 23, \"avec\": 24, \"follicules\": 25, \"pileuxboutonspoints\": 26, \"noirs\": 27, \"blancsnannan\": 28, \"perception\": 29, \"sons\": 30, \"oreilles\": 31, \"sans\": 32, \"source\": 33, \"externebourdonnementssifflementsnannan\": 34, \"douleur\": 35, \"thoraciqueessoufflementfatiguenannan\": 36, \"bronchesdifficult\\u00e9s\": 37, \"respiratoiressifflementsnannan\": 38, \"obstruction\": 39, \"a\\u00e9riennesessoufflementtoux\": 40, \"formation\": 41, \"calculs\": 42, \"reinsdouleurs\": 43, \"lombairescoliques\": 44, \"n\\u00e9phr\\u00e9tiquesnannan\": 45, \"opacification\": 46, \"cristallinvision\": 47, \"flouebaisse\": 48, \"nocturnenannan\": 49, \"bact\\u00e9rienne\": 50, \"sexuellement\": 51, \"transmissible\\u00e9coulement\": 52, \"vaginal\": 53, \"ur\\u00e9traldouleurs\": 54, \"abdominalesnannan\": 55, \"d\\u00e9g\\u00e9n\\u00e9rescence\": 56, \"maculaperte\": 57, \"centraledifficult\\u00e9\": 58, \"lirenannan\": 59, \"destruction\": 60, \"b\\u00eata\": 61, \"pancr\\u00e9asabsence\": 62, \"production\": 63, \"d'insulinehyperglyc\\u00e9mie\": 64, \"peaud\\u00e9mangeaisonsrougeurss\\u00e9cheresse\": 65, \"cutan\\u00e9enan\": 66, \"\\u00e9l\\u00e9vation\": 67, \"pression\": 68, \"art\\u00e9riellerisque\": 69, \"d'accident\": 70, \"vasculaire\": 71, \"c\\u00e9r\\u00e9bral\": 72, \"d'infarctusnannannan\": 73, \"augmentation\": 74, \"volume\": 75, \"prostatedifficult\\u00e9s\": 76, \"urinairestroubles\": 77, \"l'\\u00e9rectionnannan\": 78, \"mort\": 79, \"d'une\": 80, \"partie\": 81, \"muscle\": 82, \"cardiaquedouleur\": 83, \"thoracique\": 84, \"intenseessoufflementnaus\\u00e9esnan\": 85, \"urinairesbr\\u00fblures\": 86, \"mictionnellesenvie\": 87, \"fr\\u00e9quente\": 88, \"d'urinernannan\": 89, \"cancer\": 90, \"globules\": 91, \"blancsfatiguesaignementsinfectionsnan\": 92, \"d\\u00e9mence\": 93, \"progressiveperte\": 94, \"m\\u00e9moiredifficult\\u00e9s\": 95, \"langagetroubles\": 96, \"comportementnan\": 97, \"d\\u00e9gradation\": 98, \"nerveuses\": 99, \"cerveautremblementsraideur\": 100, \"musculairebradykin\\u00e9sietroubles\": 101, \"l'\\u00e9quilibre\": 102, \"foiefatiguedouleurs\": 103, \"abdominalesjaunissement\": 104, \"peaunan\": 105, \"sommeilfatiguefi\\u00e8vregonflement\": 106, \"ganglions\": 107, \"lymphatiquesnan\": 108, \"c\\u00e9phal\\u00e9es\": 109, \"intensesnaus\\u00e9esvomissementssensibilit\\u00e9\": 110, \"lumi\\u00e8re\": 111, \"au\": 112, \"bruitnan\": 113, \"fragilisation\": 114, \"osfracturesdouleurs\": 115, \"osseusesnannan\": 116, \"l'oreille\": 117, \"moyennedouleurs\": 118, \"auriculairesfi\\u00e8vrediminution\": 119, \"l'auditionnan\": 120, \"articulationsdouleurs\": 121, \"articulairesd\\u00e9formations\": 122, \"articulairesnannan\": 123, \"peauplaques\": 124, \"rouges\": 125, \"squameusesd\\u00e9mangeaisonsnannan\": 126, \"remont\\u00e9e\": 127, \"acide\": 128, \"l'\\u0153sophagebr\\u00fblures\": 129, \"d'estomacr\\u00e9gurgitationsnannan\": 130, \"virale\": 131, \"a\\u00e9riennes\": 132, \"sup\\u00e9rieuresnez\": 133, \"bouch\\u00e9gorge\": 134, \"qui\": 135, \"grattetouxnan\": 136, \"auto\": 137, \"immune\": 138, \"affectant\": 139, \"nerveux\": 140, \"centrald\\u00e9my\\u00e9linisationspasticit\\u00e9fatiguenan\": 141, \"par\": 142, \"vihaffaiblissement\": 143, \"immunitaired\\u00e9but\": 144, \"sidanannan\": 145, \"fonctionnement\": 146, \"l'intestindouleurs\": 147, \"abdominalesballonnementsdiarrh\\u00e9e\": 148, \"constipationnan\": 149, \"pulmonairefi\\u00e8vretouxfatigueperte\": 150, \"poids\": 151, \"plaie\": 152, \"paroi\": 153, \"l'estomacdouleurs\": 154, \"abdominalesnaus\\u00e9esvomissementsnan\": 155, \"v\\u00e9siculesd\\u00e9mangeaisonsfi\\u00e8vrefatiguenan\": 156, \"v\\u00e9siculesdouleurs\": 157, \"intensesfatiguenannan\": 158}"}}